/* Cancel */
"picker.navigation.cancel-button" = "Annuleren";

/* Done */
"picker.navigation.done-button" = "Gereed";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ items geselecteerd";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ foto's geselecteerd";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ video's geselecteerd";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 foto geselecteerd";

/* 1 Video Selected */
"picker.selection.single-video" = "1 video geselecteerd";

/* All photos */
"picker.table.all-photos-label" = "Fotorol";

/* Smart Albums */
"picker.table.smart-albums-header" = "SLIMME ALBUMS";

/* Albums */
"picker.table.user-albums-header" = "ALBUMS";

